org/blog/2022/medicine-wine.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: 吃任何药都不能喝酒，严重会死

https://mp.weixin.qq.com/s/jnTsr3sjEBZBmCSwGjB_Vw

吃任何药物期间，都不建议喝酒，尤其是以下 6 类药物：

1.中枢神经系统药物

酒精对中枢神经系统有镇静、呼吸抑制等作用，和此类药物一起使用可能会产生积累效应。

比如抗抑郁药、巴比妥类、苯二氮䓬类、阿片类药物等，与酒精同服，会出现反应迟钝、昏睡等表现，甚至致命。

2.心血管系统药物

心血管药物和酒精的相互作用比较复杂，引起的不良反应也不同。

比如，降压药厄贝沙坦氢氯噻嗪片与酒精一起服用，会增加直立性低血压的风险。

单硝酸异山梨酯缓释片与酒精同服，除了增加低血压风险，还会影响人的反应速度。

3.内分泌系统药物

胰岛素、磺脲类降糖药和酒精一起使用，都可能引发严重的低血糖。

4.抗菌药物

头孢+酒可能引发“双硫仑样反应”。而双硫仑是一种用来戒酒的药物。头孢和酒精一起服用，主要危害是抑制了肝脏里的乙醛脱氢酶，使“乙醇-乙醛-乙酸”这个解毒过程中断了。于是，大量有害的乙醛在体内蓄积，产生喉头水肿、头痛头晕、烦躁不安、恶心呕吐等表现，严重时可导致呼吸困难、血压下降等甚至死亡。

能引起双硫仑反应的药物有很多，比如除了头孢，还有硝咪唑类抗菌药（甲硝唑、替硝唑、奥硝唑），以及呋喃唑酮、酮康唑、红霉素、灰黄霉素等。如果是输液，这些成分和酒精反应更危险，一定要留意。

*服用上述药物期间和服药后 5~7 天内，都不要喝酒。*

5.抗凝药

华法林的作用是延迟血液凝固，而酒精能增强华法林的作用。

有报道称，一名 58 岁男性，需要长期用华法林预防缺血性中风，当他隔日喝啤酒后，血液凝固时间明显延长。

凝血时间延长，可能会增加出血风险。

6.抗炎药和止痛药

对乙酰氨基酚和酒精一起服用，可能增加肝脏毒性。

阿司匹林和酒精一起服用，会增加消化道出血的风险。